{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "LOC_CHAR",
			"Children": [
				{
					"Source":
					{
						"Text": "An excellent duel."
					},
					"Translation":
					{
						"Text": "良い勝負であったな"
					},
					"Key": "CHAR_LAURA_VICTORY_000"
				},
				{
					"Source":
					{
						"Text": "Divine Bolt!"
					},
					"Translation":
					{
						"Text": "雷よ！"
					},
					"Key": "CHAR_LAURA_BOLT_000"
				},
				{
					"Source":
					{
						"Text": "Hehee. Well played."
					},
					"Translation":
					{
						"Text": "ふふっ、やるな"
					},
					"Key": "CHAR_LAURA_REACTION_001"
				},
				{
					"Source":
					{
						"Text": "Hmm... Then I'll make the first move."
					},
					"Translation":
					{
						"Text": "ふむ、こちらの先手か"
					},
					"Key": "CHAR_LAURA_OPPONENTFIRST_000"
				},
				{
					"Source":
					{
						"Text": "I admit defeat. Well done."
					},
					"Translation":
					{
						"Text": "参った、さすがにやるな"
					},
					"Key": "CHAR_LAURA_DEFEAT_000"
				},
				{
					"Source":
					{
						"Text": "I didn't expect that..."
					},
					"Translation":
					{
						"Text": "ほう、そうくるか"
					},
					"Key": "CHAR_LAURA_REACTION_000"
				},
				{
					"Source":
					{
						"Text": "Mirror!"
					},
					"Translation":
					{
						"Text": "鏡よ！"
					},
					"Key": "CHAR_LAURA_MIRROR_000"
				},
				{
					"Source":
					{
						"Text": "Please, draw a card."
					},
					"Translation":
					{
						"Text": "さて、カードを引くがよい"
					},
					"Key": "CHAR_LAURA_DRAW_000"
				},
				{
					"Source":
					{
						"Text": "Power!"
					},
					"Translation":
					{
						"Text": "昂ぶれ！"
					},
					"Key": "CHAR_LAURA_FORCE_000"
				},
				{
					"Source":
					{
						"Text": "Raging winds!"
					},
					"Translation":
					{
						"Text": "爆風よ！"
					},
					"Key": "CHAR_LAURA_BLAST_000"
				},
				{
					"Source":
					{
						"Text": "The first move is yours."
					},
					"Translation":
					{
						"Text": "そちらの先行だな"
					},
					"Key": "CHAR_LAURA_PLAYERFIRST_000"
				},
				{
					"Source":
					{
						"Text": "Then let us begin our duel."
					},
					"Translation":
					{
						"Text": "剣の遊戯、始めるとしようか"
					},
					"Key": "CHAR_LAURA_GREETING_000"
				},
				{
					"Source":
					{
						"Text": "We're evenly matched. Let's redraw."
					},
					"Translation":
					{
						"Text": "クリア　ー　仕切り直すとしおう"
					},
					"Key": "CHAR_LAURA_MATCHEDSCORES_000"
				}
			]
		},
		{
			"Namespace": "LOC_UI",
			"Children": [
				{
					"Source":
					{
						"Text": "Are you sure you want to forfeit the match?"
					},
					"Translation":
					{
						"Text": "マッチを放棄してもいいですか？"
					},
					"Key": "UI_LABEL_CONFIRMFORFEIT_000"
				},
				{
					"Source":
					{
						"Text": "BGM Volume"
					},
					"Translation":
					{
						"Text": "BGM 音量"
					},
					"Key": "UI_LABEL_BGMVOLUME_000"
				},
				{
					"Source":
					{
						"Text": "Forfeit the Match"
					},
					"Translation":
					{
						"Text": "マッチを放棄する"
					},
					"Key": "UI_BUTTONTEXT_FORFEIT_000"
				},
				{
					"Source":
					{
						"Text": "Forfeiting a match counts as a loss."
					},
					"Translation":
					{
						"Text": "マッチを放棄すると、負けと定まれる"
					},
					"Key": "UI_LABEL_WARNINGFORFEIT_000"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "UI_LABEL_LANGUAGE_000"
				},
				{
					"Source":
					{
						"Text": "Master Volume"
					},
					"Translation":
					{
						"Text": "マスター音量"
					},
					"Key": "UI_LABEL_MASTERVOLUME_000"
				},
				{
					"Source":
					{
						"Text": "SFX Volume"
					},
					"Translation":
					{
						"Text": "SFX 音量"
					},
					"Key": "UI_LABEL_SFXVOLUME_000"
				}
			]
		}
	]
}